1password
4k-youtube-to-mp3
alfred
apache-directory-studio
bartender
caffeine
clion
controlplane
cyberduck
docker
drawio
dropbox
elgato-camera-hub
elgato-control-center
elgato-stream-deck
evernote
font-clear-sans
font-montserrat
font-roboto
freemind
github
goland
google-chrome
google-cloud-sdk
google-drive
intellij-idea
istat-menus
iterm2
karabiner-elements
keybase
keycastr
kitematic
little-snitch
macfuse
macx-youtube-downloader
notion
obs
pineapple
pycharm
qlprettypatch
rstudio
screenflick
shottr
streamlabs-obs
vagrant
vlc
wireshark
xquartz
